tap "caskroom/fonts"
cask "font-anonymous-pro"
cask "font-comic-neue"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-dejavusansmono-nerd-font"
cask "font-dejavusansmono-nerd-font-mono"
cask "font-droid-sans"
cask "font-droid-sans-mono"
cask "font-droid-sans-mono-for-powerline"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-fantasque-sans-mono"
cask "font-fantasquesansmono-nerd-font"
cask "font-fantasquesansmono-nerd-font-mono"
cask "font-input"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-g-for-powerline"
cask "font-inconsolata-nerd-font"
cask "font-inconsolata-nerd-font-mono"
cask "font-lato"
cask "font-liberationmono-nerd-font-mono"
cask "font-liberation-mono-for-powerline"
cask "font-liberation-sans"
cask "font-meslo-lg"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
cask "font-meslo-nerd-font-mono"
cask "font-nixie-one"
cask "font-office-code-pro"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-pt-mono"
cask "font-raleway"
cask "font-roboto"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-ubuntu"
cask "font-ubuntu-mono-derivative-powerline"
cask "font-ubuntumono-nerd-font"
cask "font-ubuntumono-nerd-font-mono"
