tap "caskroom/cask"
tap "caskroom/versions"
cask "atom"
cask "chromium"
cask "cyberduck"
cask "firefox"
cask "firefoxdeveloperedition"
cask "flash-player"
cask "flux"
cask "franz"
cask "google-chrome"
cask "grandperspective"
cask "hyperswitch"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "spectacle"
cask "sublime-text"
cask "torbrowser"
cask "tunnelblick"
cask "vlc"
cask "xnviewmp"
cask "yujitach-menumeters"