tap "caskroom/cask"
tap "caskroom/versions"
cask "android-studio"
cask "android-file-transfer"
cask "anki"
cask "atom"
cask "buttercup"
cask "chromium"
cask "cyberduck"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "firefox"
cask "firefoxdeveloperedition"
cask "flash-player"
cask "flux"
cask "google-chrome"
cask "gpg-suite"
cask "grandperspective"
cask "hyperswitch"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "keybase"
cask "keystore-explorer"
cask "postman"
cask "rambox"
cask "signal"
cask "spectacle"
cask "sublime-text"
cask "torbrowser"
cask "tunnelblick"
cask "vlc"
cask "xnviewmp"
cask "yujitach-menumeters"
